Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Adjust how visible hidden or fully minimized app icons remain when dimming is enabled.
ar: ضبط مدى ظهور أيقونات التطبيق المخفية أو المصغرة بالكامل عند تمكين التعتيم.
de: Passen Sie an, wie sichtbar versteckte oder vollständig minimierte App-Symbole bleiben, wenn das Abdunkeln aktiviert ist.
es: Ajusta la visibilidad de los iconos de apps ocultas o minimizadas por completo cuando la atenuación está activada.
fr: Ajuste la visibilité des icônes d'apps masquées ou réduites lorsque l'assombrissement est activé.
hu: Rejtett vagy teljesen kicsinyített alkalmazásikonok láthatóságának beállítása, ha az elhalványítás engedélyezve van.
ja: 薄暗く表示が有効な場合に、非表示または全ウインドウをしまったアプリアイコンの見えやすさを調整します。
nl: Pas aan hoe zichtbaar verborgen of volledig geminimaliseerde apppictogrammen blijven wanneer dimmen is ingeschakeld.
pl: Dostosuj widoczność ukrytych lub w pełni zminimalizowanych ikon aplikacji, gdy włączone jest przyciemnianie.
pt: Ajustar a visibilidade dos ícones das aplicações ocultas ou totalmente minimizadas quando o esbatimento estiver ativado.
ru: Насколько заметными остаются значки скрытых или полностью свернутых приложений при включенном затемнении.
sv: Justera hur synliga symboler för gömda eller helt minimerade appar förblir när nedtoning är aktiverad.
tr: Karartma etkin olduğunda gizli veya tamamen küçültülmüş uygulama simgelerinin ne kadar görünür kalacağını ayarlayın.
vi: Điều chỉnh mức độ hiển thị của các biểu tượng ứng dụng bị ẩn hoặc thu nhỏ hoàn toàn khi bật tính năng làm mờ.
zh_hans: 调整在启用变暗效果时，已隐藏或完全最小化应用图标的可见程度。
zh_hant: 啟用變暗效果時，調整已隱藏或完全最小化的應用程式圖示可見度。

source: Adjust how visible the custom color or image is behind widgets, up to fully opaque
ar: ضبط مدى ظهور اللون أو الصورة المخصصة خلف الأدوات، حتى العتامة الكاملة
de: Anpassen, wie sichtbar die eigene Farbe oder das eigene Bild hinter Widgets ist, bis hin zu vollständig deckend
es: Ajusta la visibilidad del color o la imagen personalizados detrás de los widgets, hasta hacerlos totalmente opacos
fr: Ajuster la visibilité de la couleur ou de l'image personnalisée derrière les widgets, jusqu'à l'opacité totale
hu: Az egyéni szín vagy kép láthatóságának beállítása a widgetek mögött, akár teljes átlátszatlanságig
ja: ウィジェットの背後のカスタムカラーや画像の見えやすさを、完全な不透明まで調整
nl: Stel in hoe zichtbaar de aangepaste kleur of afbeelding achter widgets is, tot volledig dekkend
pl: Dostosuj widoczność własnego koloru lub obrazka w tle widżetów, aż do pełnego krycia
pt: Ajustar a visibilidade da cor ou imagem personalizada por trás dos widgets, até ficar totalmente opaca
ru: Видимость пользовательского цвета или изображения за виджетами, вплоть до полной непрозрачности
sv: Justera hur synlig den anpassade färgen eller bilden är bakom widgetar, upp till helt ogenomskinlig
tr: Widget'ların arkasındaki özel rengin veya görselin görünürlüğünü, tamamen opak olana kadar ayarla
vi: Điều chỉnh mức độ hiển thị của màu hoặc hình ảnh tùy chỉnh phía sau tiện ích, cho đến khi đục hoàn toàn
zh_hans: 调整小组件背景自定颜色或图片的可见程度，最高可设为完全不透明
zh_hant: 調整小工具後方自訂顏色或圖片的顯示程度，最高可設為完全不透明

source: Adjust magnification
ar: ضبط التكبير
de: Vergrößerung anpassen
es: Ajustar ampliación
fr: Ajuster l'agrandissement
hu: Nagyítás beállítása
ja: 拡大を調整
nl: Vergroting aanpassen
pl: Dostosuj powiększenie
pt: Ajustar ampliação
ru: Настроить увеличение при наведении
sv: Justera förstoring
tr: Büyütmeyi ayarla
vi: Điều chỉnh độ phóng đại
zh_hans: 调整放大
zh_hant: 調整放大倍率

source: Adjust spacing
ar: ضبط التباعد
de: Abstände anpassen
es: Ajustar espaciado
fr: Ajuster l'espacement
hu: Térközök beállítása
ja: 間隔を調整
nl: Tussenafstand aanpassen
pl: Dostosuj odstępy
pt: Ajustar espaçamento
ru: Настроить интервалы
sv: Justera avstånd
tr: Aralığı ayarla
vi: Điều chỉnh khoảng cách
zh_hans: 调整间距
zh_hant: 調整間距

source: Adjust the zoom of the custom image behind widgets
ar: ضبط تكبير الصورة المخصصة خلف الأدوات
de: Zoom des eigenen Bildes hinter Widgets anpassen
es: Ajusta el zoom de la imagen personalizada detrás de los widgets
fr: Ajuster le zoom de l'image personnalisée derrière les widgets
hu: A widgetek mögötti egyéni kép nagyításának beállítása
ja: ウィジェットの背後のカスタム画像のズームを調整
nl: Pas de zoom aan van de aangepaste afbeelding achter widgets
pl: Dostosuj powiększenie własnego obrazka w tle widżetów
pt: Ajustar o zoom da imagem personalizada por trás dos widgets
ru: Масштаб пользовательского изображения за виджетами
sv: Justera zoomningen av den anpassade bilden bakom widgetar
tr: Widget'ların arkasındaki özel görselin yakınlaştırmasını ayarla
vi: Điều chỉnh mức thu phóng của hình ảnh tùy chỉnh phía sau tiện ích
zh_hans: 调整小组件背景自定图片的缩放比例
zh_hant: 調整小工具後方自訂圖片的縮放比例

source: Adjust this custom image inside its dock icon slot
ar: ضبط هذه الصورة المخصصة داخل خانة أيقونتها في Dock
de: Dieses benutzerdefinierte Bild innerhalb seines Dock-Symbolplatzes anpassen
es: Ajustar esta imagen personalizada dentro del hueco de su icono en el Dock
fr: Ajuster l'image dans son emplacement d'icône
hu: Ezen egyéni kép igazítása a Dock-ikonhelyén belül
ja: このカスタム画像をDockアイコンスロット内で調整
nl: Pas deze aangepaste afbeelding aan in het vak voor het Dock-pictogram
pl: Dostosuj ten niestandardowy obraz w miejscu ikony Docka
pt: Ajustar esta imagem personalizada dentro do espaço do ícone da dock
ru: Настройте это пользовательское изображение внутри ячейки значка в Dock
sv: Justera den här anpassade bilden i dess symbolplats i dockan
tr: Bu özel görseli dock simgesi yuvası içinde ayarla
vi: Điều chỉnh vị trí của hình ảnh tùy chỉnh này trong khung biểu tượng Dock
zh_hans: 调整此自定义图片在 Dock 图标槽位内的显示位置
zh_hant: 調整自訂影像在 Dock 圖示位置中的顯示方式

source: Adjust timing & sensitivity
ar: ضبط التوقيت والحساسية
de: Zeitverhalten & Empfindlichkeit anpassen
es: Ajustar tiempos y sensibilidad
fr: Ajuster le timing et la sensibilité
hu: Időzítés és érzékenység beállítása
ja: タイミングと感度を調整
nl: Timing en gevoeligheid aanpassen
pl: Dostosuj czas i czułość
pt: Ajustar tempos e sensibilidade
ru: Настроить время и чувствительность
sv: Justera timing och känslighet
tr: Zamanlama & hassasiyeti ayarla
vi: Điều chỉnh thời gian & độ nhạy
zh_hans: 调整时机与灵敏度
zh_hant: 調整時機與靈敏度

source: Adjust widget backgrounds
ar: ضبط خلفيات الأدوات
de: Widget-Hintergründe anpassen
es: Ajustar fondos de widgets
fr: Ajuster l'arrière-plan des widgets
hu: Widgethátterek beállítása
ja: ウィジェットの背景を調整
nl: Widgetachtergronden aanpassen
pl: Dostosuj tło widżetów
pt: Ajustar fundos dos widgets
ru: Настроить фон виджетов
sv: Justera widgetbakgrunder
tr: Widget arka planlarını ayarla
vi: Điều chỉnh nền tiện ích
zh_hans: 调整小组件背景
zh_hant: 調整小工具背景

source: Adjusting the volume of individual apps in the App Volume widget. Audio is not saved.
ar: ضبط مستوى صوت كل تطبيق على حدة في أداة «مستوى صوت التطبيقات». لا يتم حفظ الصوت.
de: Zum Anpassen der Lautstärke einzelner Apps im Widget „App-Lautstärke“. Audio wird nicht gespeichert.
es: Ajustar el volumen de cada app en el widget Volumen de apps. El audio no se guarda.
fr: Réglage du volume de chaque app dans le widget Volume des apps. L'audio n'est pas enregistré.
hu: Az egyes appok hangerejének állítása az Apphangerő widgetben. A hangot nem menti el.
ja: 「アプリ音量」ウィジェットで個々のアプリの音量を調整するため。オーディオは保存されません。
nl: Het volume van afzonderlijke apps aanpassen in de widget 'App volume'. Geluid wordt niet bewaard.
pl: Regulowanie głośności poszczególnych aplikacji w widżecie Głośność aplikacji. Dźwięk nie jest zapisywany.
pt: Ajustar o volume de cada app no widget Volume das Apps. O áudio não é guardado.
ru: Регулировка громкости отдельных приложений в виджете «Громкость приложений». Звук не сохраняется.
sv: Justering av volymen för enskilda appar i widgeten Appvolym. Ljudet sparas inte.
tr: Uygulama Sesi widget'ında tek tek uygulamaların ses düzeyini ayarlama. Ses kaydedilmez.
vi: Điều chỉnh âm lượng của từng ứng dụng trong tiện ích Âm lượng ứng dụng. Âm thanh không được lưu lại.
zh_hans: 用于在“应用音量”小组件中调整各应用的音量。音频不会保存。
zh_hant: 用於在「應用程式音量」小工具中調整個別應用程式的音量。音訊不會被儲存。

source: Adjusts how much of the screen shows through the Liquid Glass background
ar: يضبط مقدار ما يظهر من الشاشة عبر خلفية Liquid Glass
de: Passt an, wie viel vom Bildschirm durch den Liquid-Glass-Hintergrund sichtbar ist
es: Ajusta cuánto de la pantalla se ve a través del fondo de Liquid Glass
fr: Ajuste la part de l'écran visible à travers l'arrière-plan Liquid Glass
hu: Beállítja, mennyire látszik át a képernyő a Liquid Glass háttéren
ja: Liquid Glassの背景を通して画面がどの程度透けて見えるかを調整
nl: Hiermee kun je instellen hoeveel van het scherm zichtbaar is door de Liquid Glass-achtergrond heen
pl: Dostosowuje stopień przezroczystości tła Liquid Glass.
pt: Ajusta a quantidade de ecrã visível através do fundo Liquid Glass
ru: Регулирует степень видимости экрана сквозь фон Liquid Glass.
sv: Justerar hur mycket av skärmen som syns genom Liquid Glass-bakgrunden
tr: Liquid Glass arka planından ekranın ne kadarının görüneceğini ayarlar
vi: Điều chỉnh mức độ màn hình hiển thị qua nền Liquid Glass
zh_hans: 调整 Liquid Glass 背景的透明程度
zh_hant: 調整 Liquid Glass 背景的透明度

source: Adjusts how visible the card background is behind each icon
ar: تعديل مدى ظهور خلفية البطاقة خلف كل أيقونة
de: Passt an, wie deutlich der Kartenhintergrund hinter jedem Symbol sichtbar ist
es: Ajusta lo visible que es el fondo de la tarjeta detrás de cada icono
fr: Ajuste la visibilité de l'arrière-plan de la carte derrière chaque icône
hu: Beállítja a kártyaháttér láthatóságát az egyes ikonok mögött
ja: 各アイコン背後のカード背景の見えやすさを調整
nl: Hiermee kun je instellen hoe zichtbaar de achtergrond van de kaart is achter elk pictogram
pl: Dostosowuje widoczność tła karty za każdą ikoną
pt: Ajusta a visibilidade do fundo do cartão atrás de cada ícone
ru: Регулирует видимость фона карточки за каждым значком
sv: Justerar hur synlig kortbakgrunden är bakom varje symbol
tr: Her simgenin arkasındaki kart arka planının ne kadar görünür olacağını ayarlar
vi: Điều chỉnh mức độ hiển thị của nền thẻ phía sau mỗi biểu tượng
zh_hans: 调整每个图标后方卡片背景的可见程度
zh_hant: 調整每個圖示後方卡片背景的透明度

source: Adjusts how visible the card background is behind each running app icon
ar: يضبط مدى ظهور خلفية البطاقة خلف أيقونة كل تطبيق قيد التشغيل
de: Passt an, wie deutlich der Kartenhintergrund hinter jedem Symbol einer laufenden App sichtbar ist
es: Ajusta la visibilidad del fondo de tarjeta detrás de cada icono de app en ejecución
fr: Ajuste la visibilité de l'arrière-plan de la carte derrière chaque icône d'app active
hu: Beállítja, mennyire látható a kártyaháttér az egyes futó appok ikonjai mögött
ja: 実行中の各アプリアイコン背後のカード背景の見えやすさを調整
nl: Hiermee kun je instellen hoe zichtbaar de achtergrond van de kaart is achter het pictogram van elke actieve app
pl: Dostosowuje widoczność tła karty za ikoną każdej uruchomionej aplikacji
pt: Ajusta a visibilidade do fundo do cartão atrás de cada ícone de aplicação em execução
ru: Регулирует видимость фона карточки позади значка каждого запущенного приложения.
sv: Justerar hur synlig kortbakgrunden är bakom varje symbol för appar som körs
tr: Çalışan her uygulama simgesinin arkasında kart arka planının ne kadar görüneceğini ayarlar
vi: Điều chỉnh mức độ hiển thị của nền thẻ phía sau mỗi biểu tượng ứng dụng đang chạy
zh_hans: 调整每个运行中应用图标后方卡片背景的可见程度
zh_hant: 調整每個執行中應用程式圖示後方卡片背景的透明度

source: Adjusts the backing behind Liquid Glass surfaces
ar: يضبط الطبقة الخلفية وراء أسطح Liquid Glass
de: Passt den Hintergrund hinter Liquid-Glass-Flächen an
es: Ajusta el fondo detrás de las superficies de Liquid Glass
fr: Ajuste l'arrière-plan derrière les surfaces Liquid Glass
hu: Beállítja a Liquid Glass felületek mögötti hátteret
ja: Liquid Glass面の背後の下地を調整
nl: Stel de achtergrond achter Liquid Glass-oppervlakken in
pl: Dostosowuje tło za powierzchniami Liquid Glass
pt: Ajusta o fundo por trás das superfícies Liquid Glass
ru: Регулирует подложку под поверхностями Liquid Glass
sv: Justerar underlaget bakom Liquid Glass-ytor
tr: Liquid Glass yüzeylerinin arkasındaki arka planı ayarlar
vi: Điều chỉnh lớp nền phía sau các bề mặt Liquid Glass
zh_hans: 调整 Liquid Glass 表面背衬的显示效果
zh_hant: 調整 Liquid Glass 表面後方背景的顯示效果

source: Adjusts the system-gray outline around panels and popovers.
ar: يضبط الحد الرمادي للنظام حول اللوحات والنوافذ المنبثقة.
de: Passt die systemgraue Umrandung um Panels und Popover an.
es: Ajusta el contorno gris del sistema alrededor de los paneles y las ventanas emergentes.
fr: Ajuste le contour gris autour des panneaux et fenêtres contextuelles.
hu: A panelek és felugró ablakok körüli rendszerszürke körvonalat állítja be.
ja: パネルやポップオーバーの周囲のシステムグレイの枠線を調整します。
nl: Pas de systeem-grijze omlijningen aan rondom panelen en pop-overs.
pl: Dostosowuje systemowe, szare obramowanie wokół paneli i okien podręcznych.
pt: Ajusta o contorno cinzento do sistema à volta dos painéis e popovers.
ru: Регулирует контур серого системного цвета вокруг панелей и всплывающих окон.
sv: Justerar den systemgrå konturen runt paneler och popovers.
tr: Sistemin paneller ve açılan pencereler çevresindeki gri konturunu ayarlar.
vi: Điều chỉnh đường viền xám của hệ thống xung quanh các bảng và cửa sổ bật lên.
zh_hans: 调整面板和弹出框周围的系统灰色描边。
zh_hant: 調整面板與彈出式視窗周圍系統灰色外框的顯示效果。

source: Advanced Alt-Tab Settings
ar: إعدادات Alt-Tab المتقدمة
de: Erweiterte Alt-Tab-Einstellungen
es: Ajustes avanzados de Alt-Tab
fr: Paramètres Alt-Tab avancés
hu: Speciális Alt-Tab beállítások
ja: Alt-Tabの詳細設定
nl: Geavanceerde Alt-Tab-instellingen
pl: Zaawansowane ustawienia Alt-Tab
pt: Definições Avançadas do Alt-Tab
ru: Дополнительные настройки Alt-Tab
sv: Avancerade Alt-Tab-inställningar
tr: Gelişmiş Alt-Tab Ayarları
vi: Cài đặt Alt-Tab nâng cao
zh_hans: 高级 Alt-Tab 设置
zh_hant: Alt-Tab 進階設定

source: Advanced Dock Preview Settings
ar: إعدادات معاينات Dock المتقدمة
de: Erweiterte Einstellungen für Dock-Vorschauen
es: Ajustes avanzados de previsualización del Dock
fr: Paramètres avancés de l'aperçu du dock
hu: Speciális Dock-előnézeti beállítások
ja: Dockプレビューの詳細設定
nl: Geavanceerde instellingen voor Dock-voorbeeld
pl: Zaawansowane ustawienia podglądów Docka
pt: Definições Avançadas das Pré-visualizações da Dock
ru: Дополнительные настройки предпросмотра Dock
sv: Avancerade inställningar för dockförhandsvisningar
tr: Gelişmiş Dock Önizleme Ayarları
vi: Cài đặt xem trước Dock nâng cao
zh_hans: 高级 Dock 预览设置
zh_hant: Dock 預覽進階設定

source: After AppSense activates a profile, switch to your chosen profile when the focused app isn’t linked to any enabled profile. Profiles selected manually aren’t affected.
ar: بعد أن يفعّل AppSense ملف تعريف، يتم التبديل إلى ملف التعريف الذي تختاره عندما لا يكون التطبيق النشط مرتبطًا بأي ملف تعريف مفعّل. لا تتأثر ملفات التعريف المحددة يدويًا.
de: Nachdem AppSense ein Profil aktiviert hat, zu Ihrem gewählten Profil wechseln, wenn die fokussierte App mit keinem aktivierten Profil verknüpft ist. Manuell ausgewählte Profile sind nicht betroffen.
es: Después de que AppSense active un perfil, cambia al perfil que elijas cuando la app en primer plano no esté enlazada a ningún perfil activado. Los perfiles seleccionados manualmente no se ven afectados.
fr: Après qu'AppSense a activé un profil, basculer vers le profil de votre choix lorsque l'app au premier plan n'est liée à aucun profil activé. Les profils sélectionnés manuellement ne sont pas concernés.
hu: Miután az AppSense aktivált egy profilt, a kiválasztott profilra vált, ha a fókuszban lévő app egyetlen engedélyezett profilhoz sincs kapcsolva. A kézzel kiválasztott profilokat ez nem érinti.
ja: AppSenseがプロファイルをアクティブにしたあと、フォーカス中のアプリがどの有効なプロファイルにもリンクされていない場合に、選択したプロファイルに切り替えます。手動で選択したプロファイルには影響しません。
nl: Nadat AppSense een profiel heeft geactiveerd, schakel je over naar het door jou gekozen profiel wanneer de actieve app niet aan een ingeschakeld profiel is gekoppeld. Handmatig geselecteerde profielen worden hierdoor niet beïnvloed.
pl: Po aktywowaniu profilu przez AppSense przełącz na wybrany profil, gdy aktywna aplikacja nie jest powiązana z żadnym włączonym profilem. Nie ma to wpływu na profile wybrane ręcznie.
pt: Depois de o AppSense ativar um perfil, mudar para o perfil escolhido quando a app em foco não está associada a nenhum perfil ativado. Os perfis selecionados manualmente não são afetados.
ru: После того как AppSense активирует профиль, переключаться на выбранный профиль, когда активное приложение не связано ни с одним включенным профилем. Профили, выбранные вручную, не затрагиваются.
sv: När AppSense har aktiverat en profil byts det till den profil du valt när appen i fokus inte är länkad till någon aktiverad profil. Profiler som valts manuellt påverkas inte.
tr: AppSense bir profili etkinleştirdikten sonra, odaktaki uygulama etkin hiçbir profille bağlantılı değilse seçtiğin profile geç. Elle seçilen profiller etkilenmez.
vi: Sau khi AppSense kích hoạt một hồ sơ, hệ thống sẽ chuyển sang hồ sơ bạn đã chọn nếu ứng dụng đang hoạt động không được liên kết với bất kỳ hồ sơ nào đã bật. Các hồ sơ được chọn thủ công sẽ không bị ảnh hưởng.
zh_hans: AppSense 激活配置文件后，当焦点应用未关联到任何已启用的配置文件时，自动切换到你选择的配置文件。手动选择的配置文件不受影响。
zh_hant: AppSense 啟用設定檔後，當目前聚焦的應用程式未連結至任何已啟用的設定檔時，自動切換至你選擇的設定檔。手動選取的設定檔不受影響。

source: agenda
ar: جدول أعمال
de: tagesübersicht
hu: napirend
ja: 予定
pl: plan dnia
ru: повестка
tr: gündem
vi: lịch trình
zh_hans: 议程
zh_hant: 行程

source: AirDrop All (%lld)
ar: AirDrop الكل (%lld)
de: Alle (%lld) per AirDrop teilen
es: Enviar todo por AirDrop (%lld)
fr: Tout AirDrop (%lld)
hu: Összes AirDrop-olása (%lld)
ja: すべてをAirDropで送信（%lld）
nl: AirDrop alles (%lld)
pl: Wyślij wszystko przez AirDrop (%lld)
pt: AirDrop Todos (%lld)
ru: Все AirDrop (%lld)
sv: Skicka alla via AirDrop (%lld)
tr: Hepsini AirDrop ile gönder (%lld)
vi: AirDrop tất cả (%lld)
zh_hans: AirDrop 所有 (%lld)
zh_hant: AirDrop 全部（%lld）

source: AirDrop Section
ar: قسم AirDrop
de: AirDrop-Abschnitt
es: Sección de AirDrop
fr: Section d'AirDrop
hu: AirDrop szakasz
ja: AirDropセクション
nl: AirDrop-gedeelte
pl: Sekcja AirDrop
pt: Secção AirDrop
ru: Секция AirDrop
sv: AirDrop-sektion
tr: AirDrop Bölümü
vi: Mục AirDrop
zh_hans: AirDrop 区域
zh_hant: AirDrop 區段

source: alarm
ar: منبه
de: wecker
es: alarma
fr: alarme
hu: ébresztő
ja: アラーム
pt: alarme
ru: будильник
vi: báo thức
zh_hans: 闹钟
zh_hant: 鬧鐘

source: Align running apps to the leading edge, center, or trailing edge of the Open Apps section
ar: محاذاة التطبيقات قيد التشغيل إلى حافة البداية أو الوسط أو حافة النهاية في قسم التطبيقات المفتوحة
de: Laufende Apps am Anfang, in der Mitte oder am Ende des Bereichs „Geöffnete Apps“ ausrichten
es: Alinea las apps en ejecución al borde inicial, al centro o al borde final de la sección Apps abiertas
fr: Aligner les apps actives au début, au centre ou à la fin de la section Apps ouvertes
hu: Futó appok igazítása a Nyitott appok szakasz elejéhez, közepéhez vagy végéhez
ja: 実行中のアプリを「起動中のアプリ」セクションの先頭、中央、末尾のいずれかに揃える
nl: Lijn geopende apps uit aan de voorste rand, het midden of de achterste rand van het gedeelte 'Geopende apps'
pl: Wyrównaj uruchomione aplikacje do krawędzi początkowej, środka lub krawędzi końcowej sekcji Otwarte aplikacje
pt: Alinhe as aplicações em execução ao início, ao centro ou ao fim da secção Aplicações Abertas
ru: Выравнивать запущенные приложения по начальному краю, центру или конечному краю раздела Открытые приложения
sv: Justera appar som körs mot framkanten, mitten eller bakkanten av sektionen Öppna appar
tr: Çalışan uygulamaları Açık Uygulamalar bölümünün başına, ortasına veya sonuna hizala
vi: Căn chỉnh các ứng dụng đang chạy theo mép đầu, giữa hoặc mép cuối của mục Ứng dụng đang mở
zh_hans: 将运行中的应用对齐到“运行中的应用”区域的左侧、居中或右侧
zh_hant: 將執行中的應用程式對齊至「已開啟的應用程式」區段的前端、置中或尾端

source: Align widgets to the leading edge, center, or trailing edge of the Widgets shelf page
ar: محاذاة الأدوات إلى حافة البداية أو الوسط أو حافة النهاية في صفحة «الأدوات» على الرف
de: Widgets am Anfang, in der Mitte oder am Ende der Ablage-Seite „Widgets“ ausrichten
es: Alinea los widgets al borde inicial, al centro o al borde final de la página Widgets del estante
fr: Aligner les widgets au début, au centre ou à la fin de la page d'étagère Widgets
hu: Widgetek igazítása a Widgetek polclap elejéhez, közepéhez vagy végéhez
ja: ウィジェットを「ウィジェット」シェルフページの先頭、中央、末尾のいずれかに揃える
nl: Lijn widgets uit aan de voorste rand, het midden of de achterste rand van de plankpagina 'Widgets'
pl: Wyrównaj widżety do początku, środka lub końca strony Widżety w Szufladzie
pt: Alinhar os widgets ao início, ao centro ou ao fim da página Widgets da prateleira
ru: Выравнивание виджетов по началу, центру или концу страницы полки «Виджеты»
sv: Justera widgetar mot framkanten, mitten eller bakkanten av hyllsidan Widgetar
tr: Widget'ları Widget rafı sayfasının başına, ortasına veya sonuna hizala
vi: Căn chỉnh tiện ích theo mép đầu, giữa hoặc mép cuối của trang ngăn Tiện ích
zh_hans: 将小组件对齐到暂存区“小组件”页面的起始边缘、居中或末端边缘
zh_hant: 將小工具對齊「小工具」暫存區頁面的前緣、中央或後緣

source: Alignment
ar: المحاذاة
de: Ausrichtung
es: Alineación
fr: Alignement
hu: Igazítás
ja: 配置
nl: Uitlijning
pl: Wyrównanie
pt: Alinhamento
ru: Выравнивание
sv: Justering
tr: Hizalama
vi: Căn chỉnh
zh_hans: 对齐方式
zh_hant: 對齊

source: All
ar: الكل
de: Alle
es: Todas
fr: Tout
hu: Összes
ja: すべて
nl: Alles
pl: Wszystkie
pt: Todos
ru: Все
sv: Alla
tr: Hepsi
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: All Applications
ar: كل التطبيقات
de: Alle Programme
es: Todas las aplicaciones
fr: Toutes les applications
hu: Összes alkalmazás
ja: すべてのアプリケーション
nl: Alle applicaties
pl: Wszystkie aplikacje
pt: Todas as Aplicações
ru: Все приложения
sv: Alla program
tr: Tüm Uygulamalar
vi: Tất cả ứng dụng
zh_hans: 所有应用
zh_hant: 所有應用程式

source: All Apps
ar: جميع التطبيقات
de: Alle Apps
es: Todas las apps
fr: Toutes les applications
hu: Összes alkalmazás
ja: すべてのアプリ
nl: Alle apps
pl: Wszystkie aplikacje
pt: Todas as Aplicações
ru: Все приложения
sv: Alla appar
tr: Tüm Uygulamalar
vi: Tất cả ứng dụng
zh_hans: 全部应用
zh_hant: 所有應用程式

source: All Apps Except Selected
ar: كل التطبيقات باستثناء المحددة
de: Alle Apps außer ausgewählten
es: Todas las apps excepto las seleccionadas
fr: Toutes les apps sauf la sélection
hu: Összes app, kivéve a kijelölteket
ja: 選択したアプリ以外のすべてのアプリ
nl: Alle apps, behalve geselecteerde
pl: Wszystkie aplikacje oprócz wybranych
pt: Todas as Apps Exceto as Selecionadas
ru: Все приложения, кроме выбранных
sv: Alla appar utom valda
tr: Seçilenler Dışındaki Tüm Uygulamalar
vi: Tất cả ứng dụng ngoại trừ những ứng dụng được chọn
zh_hans: 除选定的应用以外的所有应用
zh_hant: 除了所選應用程式以外的所有應用程式

source: All day
ar: طوال اليوم
de: Ganztägig
es: Todo el día
fr: Journée entière
hu: Egész nap
ja: 終日
nl: Hele dag
pl: Cały dzień
pt: Dia inteiro
ru: Весь день
sv: Heldag
tr: Tüm gün
vi: Cả ngày
zh_hans: 全天
zh_hant: 全天

source: All Day
ar: طيلة اليوم
de: Ganztägig
es: Todo el día
fr: Toute la journée
hu: Egész nap
ja: 終日
nl: De hele dag
pl: Całodniowe
pt: O dia todo
ru: Весь день
sv: Hela dagen
tr: Tüm Gün
vi: Cả ngày
zh_hans: 全天
zh_hant: 全天

source: All Displays
ar: كل الشاشات
de: Alle Bildschirme
es: Todas las pantallas
fr: Tous les écrans
hu: Összes kijelző
ja: すべてのディスプレイ
nl: Alle beeldschermen
pl: Wszystkie wyświetlacze
pt: Todos os Monitores
ru: Все дисплеи
sv: Alla skärmar
tr: Tüm Ekranlar
vi: Tất cả màn hình
zh_hans: 所有显示器
zh_hant: 所有顯示器

source: All done
ar: اكتمل كل شيء
de: Alles erledigt
es: Todo hecho
fr: Tout est terminé
hu: Minden kész
ja: すべて完了
nl: Alles gedaan
pl: Wszystko wykonane
pt: Tudo concluído
ru: Все выполнено
sv: Allt klart
tr: Hepsi tamam
vi: Đã xong hết
zh_hans: 全部完成
zh_hant: 全部完成

source: All done for today
ar: اكتمل كل شيء لهذا اليوم
de: Für heute erledigt
es: Todo listo por hoy
fr: C'est terminé pour aujourd'hui !
hu: Mára minden kész
ja: 今日の予定はすべて完了
nl: Klaar voor vandaag
pl: Na dziś wszystko gotowe
pt: Tudo concluído por hoje
ru: Все сделано на сегодня
sv: Allt klart för idag
tr: Bugünlük hepsi tamam
vi: Hoàn thành mọi việc trong hôm nay
zh_hans: 今日全部完成
zh_hant: 今天已全部完成
